就學貸款
Q:申請就學貸款之資格及條件為何？
A:申貸資格：
有戶籍登記之中華民國國民，並就讀各級教育主管機關立案，具正式學籍及固定修業年限之公、私立大專院校、高級中等學校及進修學校之在學學生。
Q:申貸條件：
A:學生及其父母或法定代理人（學生已結婚者，為學生及其配偶）合計之家庭年收入經查符合「中低收入家庭標準」、或經就讀學校認定有申請就學貸款必要者。但其家中如有二位以上子女就讀高級中等以上學校，縱不符合中低收入家庭標準且未經就讀學校認定有申請就學貸款必要，亦可申請就學貸款，惟應自撥貸日起自行負擔利息。
學生及連帶保證人均具有中華民國國籍，並有戶籍登記者。駐外公務員在國外出生之子女返國就學後尚未取得戶籍登記者，得先以居留證及中華民國護照申請，惟應檢附該駐外公務員與在國外出生之子女之親子關係證明，其餘依就學貸款辦法規定辦理。
學生並未享有全部公費及全部學雜費減免，且未獲得政府主辦之其他無息助學貸款者。但如享有部分公費、部分學雜費減免及（或）教育補助費，而其應繳學雜費等費用（下稱學雜各費）於扣除部分公費、部分減免金額及教育補助費後仍有差額者，就該差額部分，亦可申請就學貸款。
Q:學生就學貸款要如何申請？
A:學生到臺灣銀行就學貸款入口網進行申請作業。使用瀏覽器經由網際網路進入臺灣銀行就學貸款入口網：
註冊會員：註冊為新會員，登打基本資料、設定密碼。
學生登入：以會員密碼登入。
填寫「就學貸款申請書」。
列印「就學貸款申請書」。
學生到臺灣銀行辦理對保手續。
對保期限：第一學期：每年08月01日起至九月底。第二學期：每年01月15日起至二月底。
對保地點：臺灣銀行國內各分行均可辦理。
對保攜帶資料：
就學貸款申請 / 撥款通知書。
國民身分證、印章。
註冊繳費通知書。
第一次辦理：最近三個月內戶籍謄本(含學生本人、法定代理人、配偶及保證人，如戶籍不同者，須分別檢附)。
第二次辦理：同一學程前已辦妥對保之就學貸款申請/撥款通知書第三聯（借款人存執聯）。
學生持臺灣銀行簽章之就學貸款申請/撥款通知書第二聯（學校存執聯）辦理註冊。
學校彙整資料送財稅中心查核學生家庭年收入。
合格者：學校匯整資料送台灣銀行辦理審核及撥款。
不合格但家中有子女二人讀高中以上者：依學校通知繳交另一兄弟姊妹之在學證明者，可辦理貸款，未繳交者，不予辦理。
不合格者：學校通知學生補繳各項學雜費用。
Q:學生申請就學貸款之額度如何計算？
A:學生申請就學貸款之金額，以下列各費為範圍：

學雜費：該學期實際繳納者（含學分費）。
實習費：該學期實際繳納者。
書籍費：其金額依主管機關之規定，目前高中（或高職）為1,000元、大專3,000元。
住宿費：其金額依主管機關之規定，若學生住宿校外，則以校內住宿費最高額為上限。
依規定繳納之私立學校退撫基金。
學生平安保險費。
海外研修費：
「學海飛颺」或「學海惜珠」之獲獎學生或依大學法核准修讀「雙聯學位」者，每學年申貸金額上限為44萬元。
領有公費、公務員子女教育補助費、殘障人士或其他政府相關補助費者，僅能就該學期應繳學雜各費扣除公費、子女教育補助費及學雜費減免金額後之差額申請就學貸款。
Q:就貸利率如何計算？
A:由教育部與辦理本貸款之銀行協議訂定之。目前係按臺灣郵政股份有限公司一年期定期儲蓄存款機動利率(以下簡稱郵政1年期利率)加計加碼年率0.15%計算；利率每三個月於每年2.5.8.11月1日按當日之郵政1年期利率利率調整一次，加碼年率依各承貸銀行逾期放款情形，每年檢討調整一次，由教育部公告之。

＊註：例如96年8月1日之郵政1年期利率為2.4%，則加計加碼年率0.15%後，就學貸款利率為2.55%。96年11月1日郵政1年期利率為2.48%，則就學貸款利率為2.63%。

Q:就學貸款之償還期間如何計算？償還方式為何？可否於未到期前陸續或一次償還借款？
A:就學貸款之償還期間，係按每一學期借款得有一年償還期間之原則計算；借款人於償還期間，應依年金法按月平均攤還本息。

但借款人如出國留學、出國定居或出國就業者，其就學貸款即視為全部到期，至遲應於出國前一日，一次還清本金及其應負擔之利息。除上述償還方式，可提早於未到期前陸續或一次清償。

Q:申貸學生如因故無法按期攤還就學貸款本息時，應如何處理？如逾期未還款者，會有何後果？
A:就學貸款並不是政府給予學生之贈與款項，亦非福利補助，而只是一種優惠貸款，因此，貸款學生仍應依照借據之約定攤還本息。如因故無法按期攤還本息時，應主動向臺銀承貸分行洽商調整還款金額、期限及相關還款條件，並邀同連帶保證人共同簽訂增補約據後按協商後之條件還款。

貸款學生如逾期未還款者，臺銀會對貸款學生及連帶保證人提起訴訟求償，金融聯合徵信中心則會將貸款學生及連帶保證人之資料建檔，列為金融債信不良往來戶，並開放給各金融機構查詢。此項金融債信不良往來戶之紀錄，不僅會影響貸款學生及連帶保證人之信用，恐將於其向銀行申請支票、信用卡、或其他各種貸款時遭到拒絕，同時也會影響貸款學生及連帶保證人日後在國內、國外之就業或就學機會。

學生請假
Q:請假要怎麼請？
A:學生請假均由學生資訊系統線上申請,請假天數三日以內者，由任課老師核准；請假天數四日至一週者，經會系(所)主任核准；請假天數一週以上者，經院長核准。
重大集會假（週會、校慶及運動會等）：由班級導師及系主任核准同意。
註冊假、考試假依教務處規定辦理。
宿舍集會假：依學務處住宿輔導組規定辦理。
Q:請假會扣分嗎？
A:請假不扣操行成績，學業成績部份由各任課老師自行規定。

Q:請假需準備何種文件？
A:依請假規則第七條規定： 學生請假須檢附證明文件如下：

病假、產假：須附合法醫療院所之證明或其他有關證件。
事假：須呈繳家長書信證明或其他有關證件。
婚喪假：須檢附戶口名簿影本或其他有關證件。
公假：凡代表本校參加校外或全校性活動，須先經派出單位核准，再依請假手續辦理。其屬於兵役事項者，須有兵役機關之證明。
Q:多久要完成請假？
A:學生請假均由學生資訊系統線上申請，須於一週內【含例假日】申請完畢，逾期者請持紙本請假單於當學期結束前補請完成；公假、註冊假、考試假一律事前完成請假手續，事後不得補請假。

Q:學校重大集會不按規定出席之學生會有哪些後果？
A:若未依規定請假者，重要集會不到由各相關單位依學生獎懲辦法規定，得記申誡。

獎助學金
Q:有哪些獎學金可申請？要從哪裡得知獎學金申請？
A:本校所提供獎助學金多達20餘項，與大學部同學有關的有「各類新生入學獎助學金」、「學業成績傑出暨優良學生獎勵」、「同戶就學助學金」、「工讀助學金」、「校外人士捐贈獎助學金」、「英文能力檢定獎學金」、「校外技能競賽獎勵」、「熱心服務楷模獎學金」、「林見昌講座勵學獎助學金」、「體優生獎助學金」、「傑出社團幹部獎學金」、「跨領域學分學程獎勵」、「原住民學生助學金」及「校內急難救助金」…等等，另外校外獎助學金歡迎同學上網查詢或洽生輔組詢問。

Q:請問申請獎助學金的資格？
A:獎助學金的申請資格要依據各類獎學金所訂定的辦法，符合該辦法要求的同學即可提出申請。大致上，分為成績要求、低收入證明或清寒證明、戶籍資料、個人自傳等。

獎學金大致上分為：校內獎學金及校外 獎學金兩大部份。尤其是校外部分，以各大文教基金會、財團法人、縣市政府為主。每一類別所限定的資格都不盡相同，同學要看仔細以免申請錯了。

Q:請問研究生助學金該如何申請？
A:研究生助學金由各系所依照所需條件，負責聘用研究生擔任教學助教工作。約在每學期期初開學時，即開始徵選合適之人選，如果有意願擔任助教者，應即早向系上助理提出申請，以免錯過了徵選期限。

Q:請問校內前三名的獎學金應該如何申請、何時發放？
A:校內前三名學業優良獎學金，不需由學生提出申請。依據大葉大學學業成績傑出暨優良學生獎勵，由教務處的成績校正後，再公告獲獎名單並於週會時間進行頒獎儀式。

同學需詳細了解學業成績優良獎學金辦法中的資格規定，於教務處網頁皆可查詢。例如：無任何一科目不及格、操行甲等以上、該學期無記過以上的記錄…等。

優待減免
Q:申請就學優待減免之資格及條件為何？
A:身心障礙人士子女（家長需領有身心障礙手冊）
身心障礙學生（本人需領有身心障礙手冊）
現役軍人子女（1.家長現役軍人身分證,註明服役單位及兵籍號碼2.學生本人之眷補証影本）
軍公教遺族（含卹內及卹滿相關證明者，所稱軍公教遺族，係指軍公教人員因作戰、因公、因病或意外死亡，其婚生子女、養子女或無子女之同胞弟妹，依法領受撫卹金者。）
低收或中低收入戶子女（需領有政府單位發給之低收或中低收入戶證明，非清寒證明）
原住民學生（需繳交戶籍謄本證明）。
特殊境遇家庭之子女(直轄市、縣（市）政府社會局（科）或鄉（鎮、市、區）公所開具之特殊境遇家庭身份證明文件與戶籍謄本證明)
Q:任何人都可以辦理就學優待減免嗎？
A:不是的。必須符合教育部規定資格，且為正常修業年限內具學籍之日、夜間部、進修學士班大學生及研究生等資格者才可以申請，延畢生不可申請。
Q:我想同時辦理就學優待減免及就學貸款可不可以？
A:可以。但須先扣除減免(或補助)金額，餘額才可申請就學貸款。

獎懲及操行
Q:如何才能獲得獎勵？
A:如果你經常參與校內外活動，而且表現優良，經師長或行政單位等向生活輔導組提出獎勵建議，你會被記嘉獎至大功等不同的獎勵。想知道更詳細的內容，請看大葉大學學生獎懲辦法。
Q:學校獎懲作業建議單位是哪些單位？學生可以提出嗎？
A:學生有功過事實，得由有關單位、本校之教職員工提出獎懲建議，依層轉核定後送交生活輔導組辦理。
Q:被記小過或申誡，如何銷過？
A:至學務處生輔組提出「懲處轉校園服務」申請，每一大過校園服務96小時、小過24小時、申誡8小時，並於當學年內執行完畢，逾期未完成者，視同放棄其銷過資格。

Q:學校的重大獎懲案是否有專屬的會議負責？學生有沒有出席表達意見的權利？
A:學生有大功、大過案須提送「學生獎懲委員會」審議。委員中有兩位學生代表，當事同學也有出席會議表達意見的權利，可參照大葉大學學生獎懲委員會實施辦法。
Q:攜帶小抄作弊或幫朋友考試會受到什麼樣的處分？
A:依據大葉大學考試規則為原則（如下），得依大葉大學學生獎懲辦法得記小過或大過懲處。
第九條　學生不得竊窺他人試卷、故意便利鄰座竊窺、或以任何形式協助自己或他人作弊，違反者，應立即令其出場，除該項考試成績以零分計算外，並依本校學生獎懲辦法規定辦理。
第十條　考試時，不得請人代考或代人考試，違反者，除該科學期成績以零分計算外，並依本校學生獎懲辦法規定辦理。
第十一條　考生有本規則所定各種情事以外之其他不當行為，依本校學生獎懲辦法規定辦理。
Q:請問學校的獎懲紀錄有無功過抵銷的方式，紀錄可不可以取消？
A:計算操行成績，依獎懲項目加減分，獎懲紀錄無功過抵銷，其獎懲紀錄不得取消。
Q:我需要歷年獎懲紀錄（或操行成績），要如何申請呢？
A:請同學攜帶本人證件或由親友持委託書及身分證至生活輔導組填妥申請表後至財務管理組繳費（每份二十元），隨到隨辦理。
Q:我對於被懲處的決議有異議，要如何申訴呢？
A:當你對自己被懲處的決議有異議時，應於本校行政處分達到或公告期滿之次日起十日內以書面向學生申訴評議委員會提起申訴，詳細內容請參看大葉大學學生申訴制度實施辦法。
Q:操行成績是由誰評定的呢？
A:依本校學生操行成績考評辦法。操行基本成績為82分，再依平時考核及獎懲紀錄加減分。
碩士班、博士班與碩士在職專班學生不評定操行等第或成績。
其他各類學制學生操行成績計算公式：基本分＋師徒導師評分（依平時考核所見，酌予加減分，以基本分加減五分為原則）＋獎懲分數＝實得分數。
獎懲記錄加減分標準：
一、記嘉獎一次加一分；記小功一次加二.五分；記大功一次加七.五分。
二、記申誡一次減一分；記小過一次減二.五分；記大過一次減七.五分。

學生宿舍申請
Q:在校生如何申請宿舍？
A:凡為本校在校生，皆可申請，步驟如下
依規定時間內自行到本組網站下載在校生住宿申請表，填好後繳至本組。
生活與住宿輔導組申請單編號作業。
資格審核未通過者（細節見公告）抽出申請單，不予抽籤
申請期限截止後以電腦亂數抽籤。
中籤者領取住宿確認單並簽名表示同意並遵守所有內容。
持住宿確認單找宿舍輔導員選床位。
候補者領取住宿確認單並簽名表示同意並遵守所有內容。
候補者持住宿確認單找宿舍輔導員選床位。
申請作業相關日期、時程及細節公告會張貼於宿舍區及公佈於本組網頁上。
Q:在校生何時可以知道自己到底有沒有宿舍可住？
A:每年約在五月底前會作業完畢後就會知道，未候補到床位者可到生活與住宿輔導組網站查詢校外租屋資訊。
Q:大一新生有沒有強迫住宿？保證都有床位嗎？
A:大一新生沒有規定一定要住宿，欲住宿者需提出申請。
大一新生若於申請期限內申請，除家住在學校鄰近鄉鎮（如員林鎮、大村鄉、花壇鄉等）者，其餘原則上皆可申請到床位！
